[
    {
        "title": "Sustainable Development Goal: 10",
        "date": "20 AUG, 2024",
        "imgURL": "assets/images/sdg10.jpg",
        "content": [
            "What is SDG 10? Sustainable Development Goal 10 aims to reduce inequality within and among countries. It focuses on addressing and ensuring equal opportunities and promoting social, economic, and political,… inclusion for all, regardless of gender, disability, race, ethnicity, origin, religion, or economic status. This goal emphasizes empowering disadvantaged and marginalized communities while fostering inclusive growth and access to resources.",
            "Why? Hearts2Hands focuses on SDG 10 because reducing inequalities is at the heart of our mission. We aim to bridge gaps in access to education, resources, opportunities,… for underprivileged young people from different communities, ensuring that every youth—regardless of their circumstances—has the chance to thrive in the future. By addressing these issues, we hope to create a more inclusive and equitable society.",
            "SDG 10 là gì? Mục tiêu Phát triển Bền vững số 10 nhằm giảm bất bình đẳng trong và giữa các quốc gia. Mục tiêu này tập trung vào việc giải quyết chênh lệch và đảm bảo cơ hội bình đẳng, loại bỏ sự phân biệt đối xử và thúc đẩy sự hòa nhập xã hội, kinh tế, chính trị,… cho tất cả mọi người, bất kể giới tính, khiếm khuyết, chủng tộc, dân tộc, tôn giáo hoặc kinh tế. Mục tiêu này nhấn mạnh việc cân bằng quyền lợi cho các cộng đồng bị thiệt thòi và yếu thế, đồng thời thúc đẩy tăng trưởng toàn diện và khả năng tiếp cận các nguồn lực của họ",
            "Vì sao? Hearts2Hands tập trung vào Mục tiêu Phát triển SDG số 10 vì bình đẳng là một điều quan trọng mà chúng mình muốn góp phần giúp thay đổi. Chúng mình mong muốn thu hẹp khoảng cách trong việc tiếp cận giáo dục, nguồn trợ, cơ hội,… cho những người trẻ ít may mắn từ các cộng đồng khác nhau, đảm bảo rằng bất kể người trẻ nào—bất kể hoàn cảnh của họ—đều có cơ hội phát triển trong tương lai. Bằng cách giải quyết những vấn đề này, chúng mình hy vọng sẽ góp phần tạo nên một xã hội hòa nhập và công bằng hơn."
        ],
        "hashtag": [
            "#equity",
            "#vn-youth",
            "#sdg10"
        ],
        "path": "sdg10"
    },
    {
        "title": "Mission I: Education For Young People",
        "date": "12 OCT, 2024",
        "imgURL": "assets/images/h2hkidsbanner.JPG",
        "content": [
            "Hearts2Hands first mission focuses on improving education quality by providing computers to Tạ Xã 1 school in Phú Thọ, Cẩm Khê. By providing access to technology, we aim to create new educational opportunities for students here! This addresses SDG 10 by bridging the digital divide and ensuring that underprivileged students have equitable access to the tools and resources needed for quality education and future success. Join us in making a difference!",
            "A few words from Phan Anh: “Our first mission focuses on creating a new pathway to education by helping students at Tạ Xã 1 school gain better access to digital education opportunities. This aligns with our goals and mission to create opportunities for underprivileged youth. I am proud to lead and to be part of this project and specifically this mission, where I see smiles from the faces of these students!”",
            "Chiến dịch đầu tiên của Hearts2Hands tập trung vào việc cải thiện chất lượng giáo dục bằng cách cung cấp máy tính cho trường Tạ Xã 1 ở Phú Thọ, Cẩm Khê. Bằng cách cung cấp và cải thiện quyền truy cập công nghệ, Hearts2Hands hướng đến mục tiêu tạo ra các cơ hội giáo dục mới cho học sinh tại đây! Chuyến đi lần này liên quan đến mục tiêu của SDG 10 bằng cách thu hẹp khoảng cách số và đảm bảo rằng tất cả học sinh được tiếp cận với các công cụ và nguồn lực cần thiết cho giáo dục chất lượng và sự thành công trong tương lai. Hãy tham gia cùng chúng mình để tạo nên sự khác biệt!",
            "Vài lời chia sẻ từ Phan Anh: “Chiến dịch đầu tiên này tập trung vào việc xây dựng và tạo những ‘con đường’ đến với dáo dục bằng cách giúp học sinh tại trường Tạ Xã 1 có thêm cơ hội tiếp cận với giáo dục số. Điều này liên quan đến mục tiêu của Hearts2Hands, là tạo ra thêm nhiều cơ hội cho các bạn trẻ ít may mắn. Mình tự hào được dẫn dắt và trở thành một phần của dự án, đặc biệt là chiến dịch và chuyến đi lần này, nơi mà mình đã nhìn thấy những nụ cười trên khuôn mặt của các em học sinh!”"
        ],
        "hashtag": [
            "#mission",
            "#education",
            "#donation"
        ],
        "path": "mission1"
    },
    {
        "title": "Mission II: Joy For Young Hearts",
        "date": "16 DEC, 2024",
        "imgURL": "assets/images/mission2.jpg",
        "content": [
            "Hearts2Hands’ second mission at Mái Ấm Thánh Tâm orphanage highlights providing the children’s essential needs and spreading joy through thoughtful gifts. We aim to support their lives in any way possible before Christmas, as a way to bring warmth, love, hope, and smile during the holiday season.",
            "This aligns with SDG 10 by addressing disparities and ensuring that children in underprivileged communities receive the care and support they deserve, fostering inclusivity and equal opportunities during a time of celebration.  Join us in making a difference!",
            "Chiến dịch thứ hai của Hearts2Hands tại trại trẻ mồ côi Mái Ấm Thánh Tâm nhấn mạnh việc cung cấp các nhu cầu thiết yếu cho trẻ em và mang lại niềm vui thông qua những món quà đầy ý nghĩa. Chúng mình mong muốn hỗ trợ cuộc sống của các em bằng mọi cách có thể trước thềm Giáng Sinh, như một cách để mang đến sự ấm áp, yêu thương, hy vọng và những nụ cười trong mùa lễ hội.",
            "Điều này hướng đến Mục tiêu SDG 10 bằng cách giải quyết những chênh lệch và đảm bảo rằng trẻ em trong những cộng đồng khó khăn đều được nhận sự chăm sóc và hỗ trợ mà các em xứng đáng có được. Hãy tham gia cùng chúng mình để tạo nên sự khác biệt!"
        ],
        "hashtag": [
            "#mission",
            "#joy",
            "#gifts"
        ],
        "path": "mission2"
    }
]